exports.aboutus = (req,res)=>{
    res.json({
        code:200,
        tittle:"体玖体育文化策划有限公司",
        msg:"<p>体玖体育文化策划有限公司创立于2016年，公司专注于足球场馆建设运营/专业足球赛事企划组织/团队建设方案及执行，公司由一批热爱足球并对足球文化及周边充满激情和兴趣的足球人组成，团队成员有多年的足球产业从业经历，扎根杭州多年，拥有丰富的足球圈积累；</p>" +
        "<p>T9 Stadium为体玖体育文化策划有限公司专属品牌，下设体玖球场/体玖赛事/体玖团建/体玖青训/体玖文化/体玖周边几个子模块，公司秉承着“做足球人，圆足球梦”的企业文化，一直致力于丰富并打造杭州足球圈内最专业的足球产业企业；</p>" +
        "<p>到目前为止，体玖体育已经拥有T9 Stadium-德胜商职店/T9 Stadium-滨江宝龙店/T9 Stadium-龙湖滨江天街店/T9 Stadium-江南专修学院店/T9 Stadium-西田城店/T9 Stadium-5028店/T9 Stadium-西溪印象城店，七个专业足球场，并且还在不断增长中，力争在2022年杭州亚运会前达到15个专业足球场，覆盖杭州几大城区；</p>" +
        "<p>体玖人在创业过程中也努力打造智能化的球场运营，并且以文化和周边内容来进行全方位的覆盖，建全杭州最专业的足球场，做全行业最热情的足球人，体玖人在前进的道路上一直充满激情，愿与所有热爱足球的业内人士建立联系并合作，圆我们的草根足球梦。</p>"
    })
};
